Repository: kaihokori/pf
Catalog: Localizable.xcstrings
Source language: en
Languages: es, fr, id, ru, zh

source: Torso
fr: Torse
id: Batang tubuh
ru: Туловище
zh: 躯干

source: VS
fr: Contre
ru: Против

source: %@ (local)
id: %@ (lokal)
ru: %@ (Местный)
zh: %@（本地）

source: Abdomen
id: Perut
ru: Живот
zh: 腹部

source: Auto
id: Otomatis
ru: Авто
zh: 汽车

source: cal
id: Kal
ru: Кал
zh: 卡尔

source: FINAL
id: Terakhir
ru: Окончательный
zh: 决赛

source: Google Maps
id: Peta Google
zh: 谷歌地图

source: kg
id: Kilogram
ru: Кг (килограмм)
zh: 千克，公斤

source: Macros
id: Makro
ru: Макросы
zh: 宏

source: %lld cal
ru: %lld кал

source: %lld min
ru: %lld мин
zh: %lld分钟

source: 200g
ru: 200 г
zh: 200克

source: g
ru: Соль

source: HealthKit
ru: Набор для здоровья
zh: 健康套件

source: Instagram
ru: Инстаграм

source: Lats
ru: Латс
zh: 拉特

source: x
ru: Х
zh: 英语字母中的第二十四个字母

source: • HR: %lld
zh: •人力资源：%lld

source: PDF
zh: 可携式文件格式

source: Trackerio Pro
zh: Trackerio专业版
